<p>
</p>
<div style="float: left; padding: 10px; margin-right: 15px; margin-left: 20px;">
 <img src="/upload/medialibrary/a2c/a2cdf6b8f0aa8ae61a0d53a66fe80b25.jpg" style="width: 250px; height: 250px;">
</div>
<div style="float: left; padding: 10px; margin-right: 15px; margin-left: 0px;">
 <img src="/upload/medialibrary/a62/a6271227bef5507b92c3b86af349c040.jpg" style="width: 250px; height: 250px;">
</div>
<div style="float: left; padding: 10px; margin-right: 15px; margin-left: 0px;">
 <img src="/upload/medialibrary/c45/c456acb9850a67d6ac47f4209a6dcd61.jpg" style="width: 250px; height: 250px;">
</div>
<div style="float: left; padding: 10px; margin-right: 15px; margin-left: 0px;">
 <img src="/upload/medialibrary/120/1205b15e150f8bcf9e94da2256ee8752.jpg" style="width: 250px; height: 250px;">
</div>
<p>
</p>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
<h1>Медицинское оборудование Kawe в России - с нами надежно!</h1>
<p>
	 Актуальность закупок надежного, функционального медицинского оборудования не станет отрицать ни одно отечественное медучреждение. Перебирая варианты, многие клиники останавливаются на идее остановить свой выбор, купить Kawe. Это крупнейший, старейший в Германии бренд медицинской техники, получил хорошее доверие у покупателей во многих странах мира, его не только используют, но рекомендуют ведущие клинические врачи, диагносты всего мира.
</p>
<p>
	 Оборудование компании – постоянный участник тематических международных выставок, призер многих конкурсов. Используемые в компании технологии производства, контроля качества сертифицированы на уровне медицинских канонов стандартизации, не оставляя сомнений в качестве. Компания Кawe - производитель широкого спектра оборудования, что избавляет от поиска вспомогательных компонентов, дополняющих функции уже купленной техники. Все можно взять сразу, в одном месте, а при большой закупке делаем скидку на большую часть товара.
</p>
<h2>В поисках оптимального</h2>
<p>
	 Критерии выбора медицинского оборудования российскими клиниками сформировались в процессе взаимодействия с отечественными поставщиками, импортерами аналогичной техники. Они просты, понятны:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 оборудование должно отвечать своему назначению;
	</p>
 </li>
	<li>
	<p>
		 купленный прибор должен быть надежным, функциональным, удобным в действии;
	</p>
 </li>
	<li>
	<p>
		 покупатель не должен быть ограничен рамками недостаточного ассортимента;
	</p>
 </li>
	<li>
	<p>
		 Компания поставщик должна гарантировать нормальную функцию техники в течение всего гарантийного срока;
	</p>
 </li>
	<li>
	<p>
		 Сервис поставщика обязан включать такие пункты - быстрая доставка, постпродажное сопровождение, консультации покупателя.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Далеко не каждый поставщик удовлетворяет перечисленным требованиям полностью. Сайт бренда Каве позволяет убедиться в полном соответствии изделий из каталога Каве приведенным требованиям. Полный каталог Kawe содержит десятки наименований инструментов: <a href="catalog/stetoskopy-i-fonendoskopy/">стетоскопов</a>, <a href="catalog/otoskopy-lor/">отоскопов</a>, <a href="catalog/oftalmoskopy/">офтальмоскопов</a>, <a href="catalog/dermatoskopy/">дерматоскопов</a>, диагностических комплектов, еще неврологических молоточков, ламп, комплектующих. То есть всего того, без чего не обойдется ни один врач, сотрудник частной или государственной клиники. Тут же удобно приобрести оборудование для ветеринарии, например, ветеринарные отоскопы высокого качества.
</p>
<h2>Где купить технику Kawe?</h2>
<p>
	 Отдельного филиала «Kawe Россия» не существует. Его роль исполняют дистрибьюторы немецкого производителя, в том числе мы. Каждый Каве дилер или дистрибьютор Kawe предложит покупателю любое из наименований компании.
</p>
<p>
	 Однако не каждый из них может владеть прочными, непосредственными контактами с заводами в Германии, чтобы предложить цену изготовителя. Интернет магазин Каве такие контакты имеет, показал себя как ответственный поставщик, что позволяет нам обслуживать максимальное число покупателей , не завышая при этом цену. Желающим купить Каве советуем посмотреть наш сайт.
</p>
<p>
	 Для оформления заказа положите товары в корзину, нажмите “Заказать”, дальше менеджер обработает вашу заявку, проверит присутствие на складе, возможные аналоги, скидки, созвонится с вами для уточнения деталей или с конечным предложением. <br>
	 Мы работаем по безналичному расчету, доставляем заказы курьерской или транспортной службой по всей территории России!
</p>