<h1>
От завода KaWe - в клинику </h1>
<p>
	 Закупка медицинского оборудования, инструментов, приборов и их доставка в Россию, а далее в клиники, кабинеты, больницы - наше основное направление. Мы - партнер KaWe более 7 лет и более 900 лечебных учреждений уже советуют нас своим коллегам. <br>
 <br>
	 Мы завозим только "белую" продукцию, получившую регистрационные удостоверения, гарантию, прошедшие таможню и поверку при необходимости. Все документы прикладываются к заказу и приборы пригодны для лицензирования кабинетов и клиники.
</p>
 Всего ежегодно мы завозим около 6000 товарных единиц от популярных офтальмоскопов до более редких приборов <a href="https://kawe.su/catalog/universalnye-apparaty-kosmetologicheskie-kombayny/nabor-dlya-iontoforeza-swi-sto-v-komplekte/">SWI STO</a>. Являясь&nbsp;партнером KaWe, мы можем предложить более низкую цену на их продукцию, так как имеем эксклюзивную закупочную цену от завода. <br>
<p>
 <img width="205" src="/upload/medialibrary/80a/80aa96b067db42e7b27bef97e23e5f68.jpg" height="205" style="margin: 0px 40px 10px 0px;"> <img width="205" src="/upload/medialibrary/333/33347ab67c1c26c2ed8fd976a655f60a.jpg" height="205" style="margin: 0px 40px 10px 0px;"> <img width="205" src="/upload/medialibrary/603/60346ef1667ab175dd4194cbf8ac0cd2.jpg" height="205" style="margin: 0px 40px 10px 0px;">
</p>
<h2>Почему выбирают нас?</h2>
<p>
 <br>
</p>
<p>
	 Мы организовали работу так, что:
</p>
<ul>
	<li>от первого звонка или письма до получения вами заказа в руки, вас ведет личный менеджер, который помнит о деталях, предпочтениях и времени вашего перерыва на работе и часовом поясе;</li>
	<li>при больших или регулярных закупках - персональные уникальные скидки;</li>
	<li>собственный таможенный брокер для ускоренной процедуры оформления документов на ввоз (вся процедура полностью выполняется нами);</li>
	<li>техническая осведомленность о характеристиках продаваемой продукции - наши менеджеры знают, какой состав, например, у <a href="/catalog/diagnosticheskie-lornabory-kawe/nabor-dlya-lor-vracha-nabor-diagnosticheskiy-beysik-s10-kawe---otoskop-s-prinadlezhnostyami/">Бейсик C10</a> и помогут с подбором любого товара;</li>
	<li>официальное коммерческое предложение;</li>
	<li>документы для бухгалтерии: оригинал счета, товарная накладная;</li>
	<li>доставка по всей России курьерскими или транспортными службами;</li>
	<li>безналичная оплата по счету;</li>
	<li>подбор комплектующих.</li>
</ul>
<p>
</p>
<p>
 <br>
</p>
<p>
	 Обращайтесь к одному из ведущих поставщиков KaWe и заключайте надежные партнерские отношения на года!
</p>
<p>
 <br>
</p>
<p>
 <b><i>Для повышения качества обслуживания мы принимаем ваши комментарии, предложения или претензии по работе на почту e-mail </i></b><a href="mailto:info@kawerus.ru"><b><i>info@kawe.su</i></b></a>
</p>