<h1>
От завода KaWe - в клинику </h1>
<p>
	 Наш магазин <strong>KaWe.su</strong> уже несколько лет является официальным дилером продукции KaWe в России. Предоставленные товары сопровождаются необходимыми сертификатами и удостоверениями, а также официальной гарантией. Медицинские центры и клиники с мировым именем выбирают именно этот бренд за надежность и доступность. KaWe — это качество, проверенное временем.
</p>
 <br>
<p>
	 Мы работаем с производителем напрямую, исключая из схемы посредников, поэтому можем похвастаться низкими ценами. Доставка осуществляется по всей России прямо до двери любой удобной для вас транспортной компанией. Мы станем для вас надежным партнером на долгие годы.
</p>
 <br>
<p>
 <img width="205" src="/upload/pic3.jpg" height="205" style="margin: 0px 40px 10px 0px;"> <img width="205" src="/upload/pic2.jpg" height="205" style="margin: 0px 40px 10px 0px;"> <img width="205" src="/upload/pic1.jpg" height="205" style="margin: 0px 40px 10px 0px;">
</p>
 <br>
<p>
	 Если у вас появились вопросы или пожелания — пишите на нашу электронную почту <strong>info@kawe.su</strong>.
</p>