<p>
 <i><b>- Есть ли у вас наложенный платеж?</b></i><br>
	 - Нет, мы работаем по 100% предоплате.&nbsp;
</p>
<p>
 <i><b><br>
 </b></i>
</p>
<p>
 <i><b>- Eсть ли у вас розничный магазин?</b></i><br>
	 - Нет, мы отправляем по России напрямую со склада.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <b><i>- Доставляете ли вы в удаленные населенные пункты?</i></b><br>
	 - Да, доставка осуществляется транспортирной компанией или курьерской службой.
</p>
<p>
	<br>
</p>
<p> <b><i>- Можно ли отправить заказ Почтой России?</i></b><br>
	- Такой возможности не предусмотрено, только транспортной компанией (подберем более выгодную) или курьером.&nbsp;</p>