<p>
 <b>Мы работаем по 100% предоплате, с физическими и юридическими лицами.&nbsp;</b><br>
 <br>
	 Оплата производится по выставленному счету безналично. Заказ передается в доставку после фактического поступления средств на наш расчетный счет.<br>
	 Перед началом сотрудничества заключается договор о поставке с прописанными гарантиями покупателя, сроками доставки и взаимодействии сторон.&nbsp;<br>
 <br>
	 Уже более 7 лет мы поставляем продукцию KaWe покупателям и процессы отлажены до мелочей - от формирования КП до передачи товара клиенту.&nbsp;<br>
	<br>
	Если у вам кажется, что вам долго или не достаточно емко отвечает специалист - директор ждет вашу претензию на свою&nbsp;личную почту <a href="mailto:director@kawe.su">director@kawe.su</a>&nbsp;для рассмотрения и решения ситуации.<br>
	<br>
	Мы рады долгосрочному сотрудничеству!<br>
 <br>
	 &nbsp;
</p>
<h2>&nbsp;<img width="205" alt="12443567.jpg" src="/upload/medialibrary/80a/80aa96b067db42e7b27bef97e23e5f68.jpg" height="205" title="12443567.jpg"><img width="205" alt="photo_2018-03-12_101-31-22.jpg" src="/upload/medialibrary/333/33347ab67c1c26c2ed8fd976a655f60a.jpg" height="205" title="photo_2018-03-12_101-31-22.jpg"><img width="205" alt="photo_2018-03-12_10-311-22.jpg" src="/upload/medialibrary/603/60346ef1667ab175dd4194cbf8ac0cd2.jpg" height="205" title="photo_2018-03-12_10-311-22.jpg"></h2>